Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_hallitus_tiedottaa_oikaisuvaatimusten_kasittelysta.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallitus tiedottaa oikaisuvaatimusten käsittelystä
sme: Sámedikki stivra dieđiha njulgengáibádusaid gieđahallamis

source: Vaalilautakunnan päätökseen tyytymätön voi hakea oikaisua Saamelaiskäräjien hallitukselta.
sme: Válgalávdegotti mearrádussii duhtameahttun sáhttá ohcat njulgema Sámedikki stivrras.

source: Saamelaiskäräjien hallitus käsittelee oikaisuvaatimukset elokuun puolella.
sme: Sámedikki stivra gieđahallá njulgengáibádusaid borgemánu bealde.

source: Tarkemmasta käsittelyajankohdasta tiedotetaan heinäkuun lopussa.
sme: Dárkilut gieđahallanáiggis muitaluvvo suoidnemánu loahpas.

source: Saamelaiskäräjistä annetun lain 26 § 2 momentin mukaisesti vaalilautakunnan päätökseen tyytymätön voi tehdä Saamelaiskäräjien hallitukselle oikaisuvaatimuksen, jos kokee, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai että häntä koskeva merkintä vaaliluettelossa on virheellinen.
sme: Sámedikkis addojuvvon lága 26 § 2 momeantta mielde válgalávdegotti mearrádussii duhtameahttun sáhttá bargat Sámedikki stivrii njulgengáibádusa, juos dovdá, ahte son lea vuoiggaheamet guđđojuvvon eret válgalogahallamis dehe ahte su guoski merkejupmi válgalogahallamis lea boastut.

source: Hallituksen on ratkaistava asia kiireellisesti.
sme: Stivra galgá čoavdit ášši hohpolaččat.

source: Oikaisuvaatimus on toimitettava Saamelaiskäräjien Inarin kirjaamoon 14 päivän kuluessa Saamelaiskäräjien vaalilautakunnan päätöksen tiedoksisaantipäivästä.
sme: Njulgengáibádusa galgá doaimmahit Sámedikki Anára girjenkantuvrii 14 beaivve siste Sámedikki válgalávdegotti mearrádusa diehtunoažžunbeaivvis.

source: Oikaisuvaatimusaikaa laskettaessa tiedoksisaantipäivää ei oteta lukuun.
sme: Njulgengáibádusáiggi rehkenastettiin diehtunoažžunbeaivi ii rehkenasto fárrui.

source: Ohjeet oikaisuvaatimuksen toimittamisesta hallitukselle
sme: Rávvagat njulgengáibádusa doaimmaheamis stivrii

source: Asiaan liittyvät tiedustelut
sme: Áššái laktáseaddji dihtoštallamat

source: Oikaisuvaatimukseen liittyvät tiedustelut pyydetään osoittamaan sähköpostitse Saamelaiskäräjien kirjaamoon osoitteeseen info@samediggi.fi tai suojatun sähköpostin kautta osoitteeseen https://secmail.com/send/vEGj6VKn
sme: Bivdojuvvo, ahte njulgengáibádussii laktáseaddji dihtoštallamat doaimmahuvvojit šleađgaboastta bakte Sámedikki girjenkantuvrii čujuhussii info@samediggi.fi dehe suddjejuvvon šleađgaboastta bakte čujuhussii https://secmail.com/send/vEGj6VKn

source: Saamelaiskäräjien puhelinvaihde on auki ma-pe klo 9-11 ja 12-15.
sme: Sámedikki telefonguovddáš lea rabas má-be dmu 9-11 ja 12-15.

source: Huomioithan, että puhelinvaihde on kiinni 7.7.-31.7.2023 kesälomien vuoksi.
sme: Fuopmášathan, ahte telefonguovddáš lea gitta 7.7.-31.7.2023 geasseluomuid geažil.

source: Puhelinvaihteen numero: 010 839 3100.
sme: Telefonguovddáža nummár: 010 839 3100.

source: Oikaisuvaatimusten käsittely työllistää Saamelaiskäräjien henkilöstöä voimakkaasti.
sme: Njulgengáibádusaid gieđahallan barggaha Sámedikki bargoveaga olu.

source: Kaikkiin asiallisiin tiedusteluihin pyritään vastaamaan niin pian kuin mahdollista niiden saapumisjärjestyksessä.
sme: Buot áššálaš dihtoštallamiidda geahččalit vástidit nu jođánit go máŧolaš daid boahtinortnega mielde.

source: Asiaan liittyvien tiedusteluiden osalta pyydämme, että samoja kysymyksiä ei lähetettäisi moneen kertaan.
sme: Áššái laktáseaddji dihtoštallamiid buohta bivdit, ahte seammá gažaldagat eai sáddejuvvošii máŋgga geardde.

source: Lisätietoja
sme: Lassidieđut

source: Päätöksenteon osalta:
sme: Mearrádusbargama dáfus:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Hallinnon osalta:
sme: Hálddahusa dáfus:

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sme: Pia Ruotsala-Kangasniemi Hálddahushoavda 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
